export const ru = [
  [
    ['ё', '~'], ['1', '!'], ['2', '"'], ['3', '№'], ['4', ';'], ['5','%'], ['6',':'], ['7','?'], ['8','*'], ['9','('], ['0', ')'], ['-', '_'], ['+', '+'], ['backspace', 'backspace']
  ],
  [
    ['tab', 'tab'], ['й', 'Й'], ['ц', 'Ц'], ['у', 'У'], ['к', 'К'], ['е', 'Е'], ['н', 'Н'], ['г', 'Г'], ['ш', 'Ш'], ['щ', 'Щ'], ['з', 'З'], ['х', 'Х'], ['ъ', 'Ъ'], ['\\', '|'], ['del', 'del']
  ],
  [
    ['capslock', 'capslock'], ['ф', 'Ф'], ['ы', 'Ы'], ['в', 'В'], ['а', 'А'], ['п', 'П'], ['р', 'Р'], ['о', 'О'], ['л', 'Л'], ['д', 'Д'], ['ж', 'Ж'], ['э', 'Э'], ['enter', 'enter']
  ],
  [
    ['shift_left', 'shift_left'], ['я', 'Я'], ['ч', 'Ч'], ['с', 'С'], ['м', 'М'], ['и', 'И'], ['т', 'Т'], ['ь', 'Ь'], ['б', 'Б'], ['ю', 'Ю'], ['.', ','], ['shift_right', 'shift_right']
  ],
  [
    ['ctrl', 'ctrl'], ['win', 'win'], ['alt', 'alt'], ['space', 'space'], ['alt', 'alt'], ['ctrl', 'ctrl'], ['left', 'left'], ['up', 'up'], ['down', 'down'], ['right', 'right']
  ]
]